var fakedata = [
  {
    title: ' 차에🚗 타봐 일단 맞아야 돼',
    rate: 3.5,
    review:
      '지금 어디야 ❌XX놈아👹내 전화☎️⚡️ 빨리 받아라📞 지금부터 내✋🏻 여자한테💁🏻 전화하면☎️ 죽는다👊🏻🛠 너 따위 남자가👱🏼💩 바라볼👀 수도 아니🙅🏻 감히 나조차도 바라볼👁 수 없는 소중한💞 내 여자💁🏻 내 여잘👫 니가 건드렸어😡 나 못 참겠어💪🏻 어떻게든 너를👿 때려야겠어✊🏻 다신 내 여자💗 못 보게👀😲 오늘 내가 너를💥 손봐주겠어🔥👊🏻 차에🚗 타봐 일단 맞아야 돼🔨👊🏻 너 같은 게💩 감히 내 여자를💁🏻 왜 아프게😖 해 전화길📱📞 꺼놔 너 그거 아니⁉️ 난 원래🤔 밑바닥야💩 잘못 건드린거야🔥👊🏻💥',
    comments: [
      'wow',
      'omg',
      'good troll awesome troll',
      '전화하면 죽는드아아앙',
    ],
    rating: 5,
    image: ['https://ifh.cc/g/Hp8dr.png', 'https://ifh.cc/g/3We5i.jpg'],
    location: [
      [37.504294, 127.049146],
      [37.503294, 127.049146],
      [37.502294, 127.049146],
      [37.501294, 127.049146],
      [37.500294, 127.049146],
    ],
  },
];
export default fakedata;
